{
  "Inicio": "Home",
  "Acerca": "About",
  "Proyectos": "Proyects",
  "Blog": "Blog",
  "Desarrollador": "Developer",
  "Freelancer": "Freelancer",
  "Autodidacta": "Autodidact",
  "Mi nombre es Diego Sastoque, desarrollador especializado en tecnologias web, colaborando en diferentes proyectos y emprendimientos. Durante este proceso he aprendido..": "My name is Diego Sastoque. I'm a software developer and tech enthusiast. Working and collaborating on different venture projects. During the process, I have learned ...",
  "Desarrollo de la aplicación móvil híbrida y sistema de administración.": "Mobil app and manage system created in react native for a small start-up.",
  "Pagina de empresa de consultoria de software": "Webpage created in wordpress to software consultant.",
  "Sistema de reportería, generación de facturas y gestión de productos": "Report system created in node js to generate reports and manage bills",
  "Interesado en un Proyecto?": "Reach out for a new project or just say hello",
  "Soy un desarrollador web vivendo en panamá con conocimientos en programación y marketing. He trabajado en diferentes proyectos y emprendimientos. Durante este proceso realice diferentes colaboraciones en desarollo y ventas,lo cual me ha permitido entender los difentes entornos que pueden llegar a la hora de crear un producto o servicio.": "I'm a software developer living in Panama with knowledge in software and marketing. I have worked on different projects, especially with Javascript. During the process, I have learned valuable skills to collaborate in small companies and start-ups.",
  "Mi objetivo es brindar soluciones tecnológicas a los diferentes problemas que pueda tener una empresa. Mis otros intereses son el bussiness intelligence, growth Hacking y diferentes temas que involucran el crecimiento de una empresa para el éxito.": "My purpose is to create products that help companies solve their problems with tech solutions and support growth in their market. for that reason, I also interested in marketing, growth hacking, business, and entrepreneurship.",
  "Además de ser un desarrollador , disfruto de mi tiempo, viajando,haciendo deporte,   conociendo otras culturas,leyendo y creando networking.": "Aside from being a developer, I enjoy my time traveling, doing sports, know people, knowing cultures, and learning different topics.",
  "Pagina para un grupo de apasionados emprendedores, programadores y diseñadores": "Webpage created for passionate entrepreneurs, developers, and designers",
  "Bill A&E es una facturacion virtual para almacenamiento de datos y reportes mensuales": "Bill is a platform system to save data and create bills reports"
}
